"lang" = "de";

/* No comment provided by engineer. */
"anonymous" = "Anonym";

/* No comment provided by engineer. */
"continue_story" = "Drücke hier um zu schreiben";

/* No comment provided by engineer. */
"count_nodes" = "Beiträge:";

/* No comment provided by engineer. */
"edit_author_rank_description" = "Nur Autoren mit dem eingestellten Titel können in deiner Geschichte mitschreiben.";

/* No comment provided by engineer. */
"edit_title" = "Schreiben";

/* No comment provided by engineer. */
"enty_barrier" = "Autor Rang:";

/* No comment provided by engineer. */
"error" = "Fehler";

/* No comment provided by engineer. */
"like" = "Like";

/* No comment provided by engineer. */
"login_intro" = "Wenn du dir einen Benutzernamen und Passwort setzt, dann geht dein Fortschritt beim löschen der App nicht verloren. Drücke Login wenn du bereits ein Konto hast, ansonsten Registrieren.";

/* No comment provided by engineer. */
"logout" = "Ausloggen";

/* No comment provided by engineer. */
"ok" = "OK";

/* No comment provided by engineer. */
"option_1" = "Drücke hier für die erste Aktion";

/* No comment provided by engineer. */
"option_1_info" = "Nachdem dein Leser deine Geschichte gelesen hat musst er sich zwischen 2 Aktionen entscheiden. Schreibe hier die erste Aktion.";

/* No comment provided by engineer. */
"option_2" = "Drücke hier für die zweite Aktion";

/* No comment provided by engineer. */
"option_2_info" = "Und hier die zweite Aktion";

/* No comment provided by engineer. */
"password" = "Passwort";

/* No comment provided by engineer. */
"rank_to_low_description" = "Dein Autoren-Rang ist zu niedrig. Sammle \"likes\" indem du woanders was schreibst oder eine eigene Geschichte startest.";

/* No comment provided by engineer. */
"rank_to_low_title" = "Oh nein. Rang zu niedrig.";

/* No comment provided by engineer. */
"ranks" = "Ränge";

/* No comment provided by engineer. */
"ranks_description" = "Sammle \"likes\" für deine Geschichten und erreiche diese Ränge:";

/* No comment provided by engineer. */
"read_title" = "Lesen";

/* No comment provided by engineer. */
"save" = "Speichern";

/* No comment provided by engineer. */
"signup" = "Registrieren";

/* No comment provided by engineer. */
"start_title" = "Stories";

/* No comment provided by engineer. */
"unknown" = "Unbekannt";

/* No comment provided by engineer. */
"username" = "Name";

/* No comment provided by engineer. */
"wait" = "lade";

/* No comment provided by engineer. */
"write_story_intro" = "Schreibe eine Geschichte, führe die Situation fort, erzeuge Spannung, sei witzig oder unterhaltsam.";

/* No comment provided by engineer. */
"written_by" = "Autor: ";

/* No comment provided by engineer. */
"your_name" = "Dein Name:";

/* No comment provided by engineer. */
"your_rank" = "Dein Rang:";

/* No comment provided by engineer. */
"rank0" = "Anfänger";

/* No comment provided by engineer. */
"rank1" = "Schreiberling";

/* No comment provided by engineer. */
"rank2" = "Verfasser";

/* No comment provided by engineer. */
"rank3" = "Editor";

/* No comment provided by engineer. */
"rank4" = "Autor";

/* No comment provided by engineer. */
"rank5" = "Schriftsteller";

/* No comment provided by engineer. */
"rank6" = "Schriftmeister";

/* No comment provided by engineer. */
"rank7" = "Literat";

/* No comment provided by engineer. */
"rank8" = "Verleger";

/* No comment provided by engineer. */
"share_text" = "Coole Stories!";

/* iTunes texts. */
"appname" = "Story!";
"appstore_description" = "Lese und schreibe interaktive Geschichten. Es ist ganz einfach. 1. Lese was Personen vor dir geschrieben haben. 2. Wähle aus zwei Aktionen aus. 3. Schreibe selbst, wie es weiter geht.";
"keywords" = "interaktiv, geschichten, endlos, geschichte, verfassen, lesen, text, texte, kreative, schreiben, spannung, spaß, erfinden, ausdenken";